tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "annie"
brew "jpeg"
brew "libpng"
brew "webp"
brew "aria2"
brew "arp-scan"
brew "aspell"
brew "astyle"
brew "autoconf"
brew "xz"
brew "autojump"
brew "python@3.9"
brew "awscli"
brew "bat"
brew "icu4c"
brew "boost"
brew "boost-python3"
brew "freetype"
brew "fontconfig"
brew "glib"
brew "pkg-config"
brew "suite-sparse"
brew "tbb"
brew "clang-format"
brew "cloc"
brew "cmake"
brew "curl"
brew "libtool"
brew "gd"
brew "composer"
brew "cppcheck"
brew "cscope"
brew "dependency-check"
brew "dlib"
brew "exiftool"
brew "libyaml"
brew "ruby"
brew "fastlane", link: false
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "lame"
brew "srt"
brew "x264"
brew "x265"
brew "ffmpeg"
brew "flawfinder"
brew "fping"
brew "ghostscript", link: false
brew "git"
brew "git-lfs"
brew "git-sizer"
brew "gitlab-gem"
brew "gnupg"
brew "graphviz"
brew "hugo"
brew "python@3.8"
brew "imagemagick"
brew "inetutils"
brew "infer"
brew "ioping"
brew "iperf3"
brew "lynis"
brew "mas"
brew "media-info"
brew "minicom"
brew "vapoursynth"
brew "mpv"
brew "mtr"
brew "nmap"
brew "node", link: false
brew "protobuf"
brew "opencv"
brew "pandoc"
brew "parallel"
brew "perl"
brew "pngcrush"
brew "prettyping"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "qpdf"
brew "repo"
brew "semgrep"
brew "smartmontools"
brew "speedtest-cli"
brew "structurizr-cli"
brew "svg2pdf"
brew "svg2png"
brew "sysbench"
brew "tcping"
brew "tmux"
brew "twoping"
brew "vim"
brew "webkit2png"
brew "wget"
brew "wireshark", link: false
brew "youtube-dl"
brew "zlib"
cask "calibre"
cask "chromedriver"
cask "disk-inventory-x"
cask "fakethunder"
cask "fastlane"
cask "font-fontawesome"
cask "google-cloud-sdk"
cask "imagealpha"
cask "pdf-images"
cask "webpquicklook"
cask "wireshark"
cask "xquartz"
cask "zoom"
